[
  "css-editor",
  "custom-sort",
  "obsidian-alias-from-heading",
  "obsidian-hider",
  "global-search-and-replace",
  "obsidian-paste-image-rename",
  "link-with-alias",
  "custom-font-loader",
  "obsidian-regex-replace",
  "show-hidden-files",
  "hide-folders",
  "plugin-reloader",
  "obsidian-export-image",
  "folder-notes",
  "table-editor-obsidian"
]