[
  "vscode-editor",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-custom-file-extensions-plugin",
  "custom-sort",
  "obsidian-alias-from-heading",
  "obsidian-embedded-code-title",
  "embed-code-file",
  "show-hidden-files"
]