[
  "css-editor",
  "plugin-reloader",
  "custom-sort",
  "obsidian-alias-from-heading",
  "obsidian-hider",
  "folder-notes",
  "global-search-and-replace",
  "obsidian-paste-image-rename",
  "obsidian-image-toolkit",
  "link-with-alias",
  "mousewheel-image-zoom",
  "obsidian-redirect"
]